Repository: t3easy/tile
Catalog: Resources/Private/Language/*.locallang_ttc.xlf
Languages: de

# CType.t3easy_tile
source: Tile
de: Kachel

# CType.t3easy_tile.description
source: A tile content element
de: Ein Kachel Inhaltselement

# t3easy_ce_classes.itemGroups.height-large
source: Height on large devices and up
de: Höhe auf großen Geräten und größer

# t3easy_ce_classes.itemGroups.height-medium
source: Height on medium devices and up
de: Höhe auf mittleren Geräten und größer

# t3easy_ce_classes.itemGroups.height-small
source: Height on small devices and up
de: Höhe auf kleinen Geräten und größer

# t3easy_ce_classes.itemGroups.width-large
source: Width on large devices and up
de: Breite auf großen Geräten und größer

# t3easy_ce_classes.itemGroups.width-medium
source: Width on medium devices and up
de: Breite auf mittleren Geräten und größer

# t3easy_ce_classes.itemGroups.width-small
source: Width on small devices and up
de: Breite auf kleinen Geräten und größer

# t3easy_ce_classes.items.height-200
source: Twice the width
de: Doppelte Breite

# t3easy_ce_classes.items.height-50
source: Half the width
de: Halbe Breite

# t3easy_ce_classes.items.height-auto
source: Automatically
de: Automatisch
